/* ===== Filenames ===== */
"128.001" = "Album inconnu";
"128.002" = "Artiste inconnu";
"128.003" = "Genre inconnu";
"128.004" = "Podcast inconnu";
"128.005" = "Podcasts";
"128.006" = "Compilations";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Panier d’achat";
/* ===== Sharing Strings ===== */
"138.001" = "Bibliothèque de « ^1 »";
"138.021" = "mot de passe de partage iTunes";
/* ===== Equalizer Strings ===== */
"177.001" = "Égaliseur";
"177.002" = "manuel";
"177.003" = "Plat";
"177.004" = "Êtes-vous certain de vouloir supprimer le préréglage « ^1 » ?";
"177.005" = "Désirez-vous appliquer la configuration « ^2 » à tous les morceaux réglés pour « ^1 » ?";
"177.006" = "Le préréglage d’égaliseur « ^1 » existe déjà. Voulez-vous le remplacer ?";
"177.007" = " Préréglages";
"177.008" = "Souhaitez-vous supprimer « ^1 » de tous les morceaux réglés pour l’utiliser ?";
"177.009" = "Définir comme préréglage";
"177.010" = "Nom du préréglage :";
"177.011" = "Renommer";
"177.012" = "préréglage sans titre";
"177.013" = "préréglage sans titre ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acoustique";
/* Bass Booster Built-In Preset */
"510.002" = "Amplificateur de basses";
/* Bass Reducer Built-In Preset */
"510.003" = "Réducteur de basses";
/* Classical Built-In Preset */
"510.004" = "Classique";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Profond";
/* Electronic Built-In Preset */
"510.007" = "Electronique";
/* Flat Built-In Preset */
"510.008" = "Plat";
/* Hip-Hop Built-In Preset */
"510.009" = "hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latine";
/* Loudness Built-In Preset */
"510.012" = "Tonalité";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Mini haut-parleurs";
/* Spoken Word Built-In Preset */
"510.019" = "Paroles";
/* Treble Booster Built-In Preset */
"510.020" = "Amplificateur d’aigus";
/* Treble Reducer Built-In Preset */
"510.021" = "Réducteur d’aigus";
/* Vocal Booster Built-In Preset */
"510.022" = "Amplificateur vocal";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "Fichier audio MPEG";
"3101.002" = "fichier audio MPEG (distant)";
"3101.003" = "flux audio MPEG";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Format : ";
"3102.002" = "Canaux : ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "Mono";
"3102.009" = "Stéréo";
"3102.010" = "Stéréo combiné";
"3102.011" = "Dual Stéréo";
"3102.012" = "Repère ID3 : ";
"3102.013" = "version 1.0";
"3102.014" = "version 1.1";
"3102.015" = "version 2.2";
"3102.016" = "version 2.3";
"3102.017" = "version 2.4";
"3102.018" = "aucune";
"3102.019" = "Encodé avec :";
"3102.020" = "inconnu";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "Fichier audio AIFF";
"3200.002" = "Fichier audio WAV";
"3200.003" = "Fichier audio Sound Designer II";
"3200.004" = "Flux de données audio AIFF";
"3200.005" = "Flux de données audio WAV";
"3200.006" = "Fichier audio AIFF (distant)";
"3200.007" = "Fichier audio WAV (distant)";
/* ===== PCM Details ===== */
"3201.001" = "Canaux : ";
"3201.002" = "Taille de l’échantillon :";
"3201.003" = "Mono";
"3201.004" = "Stéréo";
"3201.005" = "Multi";
"3201.006" = "^1 bit";
"3201.007" = "Compression : ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "Fichier de vidéo QuickTime";
"3301.002" = "Adresse de vidéo QuickTime";
"3301.003" = "Fichier vidéo MPEG-4 protégé";
"3301.004" = "Fichier vidéo MPEG-4";
"3301.005" = "Fichier de vidéo QuickTime (distant)";
"3301.006" = "Fichier vidéo MPEG-4 acheté";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Fichier Audible";
"4401.002" = "Paroles";
"4401.003" = "Livre audio";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Format : ";
"4403.002" = "Canaux : ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (non géré)";
"4403.005" = "1 (non géré)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Stéréo";
"4403.010" = "Propriétaire :";
"4403.011" = "Ne peut être gravé sur CD.";
"4403.012" = "Narrateur :";
"4403.013" = "Édité :";
/* ===== MP4 Kinds ===== */
"5000.001" = "Fichier audio MPEG-4";
"5000.002" = "Fichier audio MPEG-4 (distant)";
"5000.003" = "Flux audio MPEG-4";
"5000.004" = "Fichier audio MPEG-4 protégé";
"5000.005" = "Fichier audio MPEG-4 protégé (distant)";
"5000.006" = "Flux audio MPEG-4 protégé";
"5000.007" = "Fichier audio MPEG-4 acheté";
"5000.008" = "Fichier audio MPEG-4 acheté (distant)";
"5000.009" = "Fichier audio AAC";
"5000.010" = "Fichier audio AAC (distant)";
"5000.011" = "Flux de données audio AAC";
"5000.012" = "Fichier audio AAC protégé";
"5000.013" = "Fichier audio AAC protégé (distant)";
"5000.014" = "Flux de données audio AAC protégé";
"5000.015" = "Fichier audio AAC acheté";
"5000.016" = "Fichier audio AAC acheté (distant)";
"5000.017" = "Fichier audio Apple Lossless";
"5000.018" = "Fichier audio (distant) Apple Lossless";
"5000.019" = "Flux audio Apple Lossless";
"5000.020" = "Fichier audio protégé Apple Lossless";
"5000.021" = "Fichier audio protégé (distant) Apple Lossless";
"5000.022" = "Flux audio protégé Apple Lossless";
/* ===== MP4 Details ===== */
"5002.001" = "Profil :";
"5002.002" = "Canaux : ";
"5002.003" = "Encodé avec :";
"5002.004" = "Encodé par : ";
"5002.005" = "Droits d’auteur :";
"5002.006" = "Acheté par : ";
"5002.007" = "Nom du compte :";
"5002.008" = "Type : ";
"5002.009" = "Débit total : ";
"5002.010" = "princip.";
"5002.011" = "Complexité faible";
"5002.012" = "Prédiction à long terme";
"5002.013" = "Extensible";
"5002.014" = "Non reconnu";
"5002.015" = "Mono";
"5002.016" = "Stéréo";
"5002.017" = "Multi";
"5002.018" = "Taille de l’échantillon :";
"5002.019" = "^1 bit";
"5002.020" = "Version FairPlay : ";
"5002.021" = "Chapitre ";
"5002.022" = "Date d’achat : ";
/* ===== Playlist Strings ===== */
"9000.001" = "liste sans titre";
"9000.002" = "liste sans titre ^1";
"9000.003" = "dossier sans titre";
"9000.004" = "dossier sans titre ^1";
"9000.005" = "Piste CD audio";
"9000.006" = "Piste ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 piste)";
"9000.012" = "%1 (%2 pistes)";
"9000.013" = "%1";
"9000.014" = "%1 (1 flux)";
"9000.015" = "%1 (%2 flux)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Incomplètes";
"9000.020" = "inconnu";
"9000.021" = "Non disponible";
"9000.022" = "Flux";
"9000.023" = "En continu";
/* track # */
"9000.024" = "^1 sur ^2";
/* disc # */
"9000.025" = "^1 sur ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcasts";
"9000.031" = "Saison %1";
/* ===== Genres ===== */
"9200.001" = "Bleus";
"9200.002" = "Rock classique";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Oldies";
"9200.013" = "Autre";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrielle";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Pranks";
"9200.025" = "Bande Originale";
"9200.026" = "Euro-Techno";
"9200.027" = "Ambiance";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Classique";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Jeu";
"9200.038" = "Clips audio";
"9200.039" = "Gospel";
"9200.040" = "Bruit";
"9200.041" = "AlternRock";
"9200.042" = "Basses";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "espace";
"9200.046" = "Méditative";
"9200.047" = "Pop instrumentale";
"9200.048" = "Rock instrumental";
"9200.049" = "Ethnique";
"9200.050" = "Antique";
"9200.051" = "Darkwave";
"9200.052" = "Techno industrielle";
"9200.053" = "Electronique";
"9200.054" = "Pop-Folk";
"9200.055" = "Dance européenne";
"9200.056" = "Dream";
"9200.057" = "Rock sudiste";
"9200.058" = "Comédie";
"9200.059" = "Culte";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Rap chrétien";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Indienne américaine";
"9200.066" = "Cabaret";
"9200.067" = "New Wave";
"9200.068" = "Psychédélique";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Bande annonce";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribale";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Rétro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hard Rock";
"9200.081" = "Folk";
"9200.082" = "Folk-Rock";
"9200.083" = "Folk national";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latine";
"9200.088" = "Revival";
"9200.089" = "Celte";
"9200.090" = "Bluegrass";
"9200.091" = "Avant-garde";
"9200.092" = "Rock gothique";
"9200.093" = "Rock progressiste";
"9200.094" = "Rock psychédélique";
"9200.095" = "Rock symphonique";
"9200.096" = "Rock lent";
"9200.097" = "Big Band";
"9200.098" = "Choeurs";
"9200.099" = "Musique de détente";
"9200.100" = "Acoustique";
"9200.101" = "Humour";
"9200.102" = "Parole";
"9200.103" = "Chanson";
"9200.104" = "Opéra";
"9200.105" = "Musique de chambre";
"9200.106" = "Sonate";
"9200.107" = "Symphonie";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Satyre";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballade";
"9200.118" = "Power Ballad";
"9200.119" = "Soul rythmique";
"9200.120" = "Freestyle";
"9200.121" = "Duo";
"9200.122" = "Punk Rock";
"9200.123" = "Drum Solo";
"9200.124" = "À capella";
"9200.125" = "Euro-House";
"9200.126" = "Salle de bal";
/* ===== Memory Descriptors ===== */
"10001.001" = "zéro Ko";
"10001.002" = "^1 Ko";
"10001.003" = "^1 Mo";
"10001.004" = "^1 Go";
"10001.005" = "n/d";
/* ===== Time Descriptors ===== */
"10002.001" = "0 seconde";
"10002.002" = "^1 seconde";
"10002.003" = "^1 secondes";
"10002.004" = "^1 minute";
"10002.005" = "^1 minutes";
"10002.006" = "^1 heure";
"10002.007" = "^1 heures";
"10002.008" = "^1 jour";
"10002.009" = "^1 jours";
/* ===== Date Strings ===== */
"10003.001" = "Dimanche";
"10003.002" = "Lundi";
"10003.003" = "Mardi";
"10003.004" = "Mercredi";
"10003.005" = "Jeudi";
"10003.006" = "Vendredi";
"10003.007" = "Samedi";
"10003.008" = "hier";
"10003.009" = "aujourd’hui";
"10003.010" = "demain";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Library";
"kNoAlbumTitleString" = "Album inconnu";
"kUnknownAlbumPodcastString" = "Podcast inconnu";
"kUnknownAlbumArtistString" = "Artiste inconnu";
"kUnknownNameString" = "Nom inconnu";
"kVariousArtistsString" = "Artistes divers";
"kPlaylistURLString" = "Adresse URL de la liste";
